{
  "_": {
    "text": [
      "Vous pouvez entretenir les griffes de votre chat vous-même, surtout s’il ne sort pas. Les animaleries vendent des coupe-griffes et votre vétérinaire vous montrera les bons gestes si vous lui posez la question. Si vous adoptez un chaton, habituez-le à ce qu’il se laisse toucher les pattes et coussinets pour qu’il vous laisse faire sans encombre une fois adulte.",
      "Pour aider votre chat à boire régulièrement, il existe des fontaines qui lui donneront envie de boire. Les chats apprécient particulièrement l’eau courante : vous pouvez toujours ouvrir le robinet à sa demande, mais une fontaine sera plus pratique. Vous trouverez toute une gamme de fontaines de différentes tailles et matières, à partir d’une trentaine d’euros. Il est bien sûr important de nettoyer et détartrer régulièrement la fontaine, ainsi que changer le filtre, et changer l’eau, pour que cela reste intéressant pour votre chat.",
      "Les chats apprécient d’avoir plusieurs endroits pour dormir, certains en hauteur, certains cachés. Ne soyez pas surpris s’il ne met jamais une patte dans le superbe panier moelleux acheté exprès pour lui : il choisira lui-même là où il aime faire la sieste (par exemple, le tiroir à chaussettes). Prévoyez, surtout si votre chat vit uniquement en intérieur, divers recoins pour son confort.",
      "Il est possible que votre chat soit réceptif à la molécule euphorisante qui se trouve dans la cataire, la fameuse herbe à chats. Si c’est le cas, saupoudrez-en un peu sur son tapis ou sur un jouet, et regardez le chat s’amuser seul. Les chats peuvent se rouler, renifler, mâchonner l’herbe séchée, c’est sans danger pour eux.",
      "Plusieurs points d’observations disposés dans la maison aideront votre chat à se sentir en sécurité et maitre de son domaine. Etagères, arbre à chats, sommet du dressing : les chats aiment grimper et se poster en hauteur. Anticipez ce besoin instinctif et prévoyez assez de ces endroits pour que le chat se sente à l’aise.",
      "Les chats sont très propres et aiment à ce que leur bac à litière soit bien tenu. Placez le bac dans une zone sans trop de passage, mais sans le cacher entièrement pour que l’endroit fasse tout de même office de lieu de marquage. Videz le bac régulièrement, et si votre chat n’y va pas, cherchez des alternatives : bac ouvert, fermé, plus grand, qualité de litière différente… Evitez la litière parfumée, les composants chimiques des fragrances ne sont pas très recommandés pour les chats et l’odeur bloque les phéromones de marquage."
    ],
    "img": [],
    "video": [],
    "quizz": true
  }
}
