{
  "_": {
    "text": [
      "Comme pour toute acquisition d’un animal de compagnie, il est très important de réfléchir à votre décision avant de vous lancer. S’occuper d’un chat demande du temps, de l’argent, et de l’organisation dans votre quotidien, et pour les vacances, voyages… ",
      "Les chats auront des caractères très différents selon les individus. Certains pourront être très indépendants et seront capables de s’occuper et rester seuls une bonne partie de la journée, voire même vous ignoreront complètement, d’autres demanderont beaucoup plus d’attention et d’affection de votre part. ",
      "De moins en moins d’animaleries proposent des chats à l’adoption. Si vous voulez un chat d’une race particulière, vous pourrez en faire l’acquisition auprès d’un éleveur. Certaines races de chat peuvent coûter très cher, et il existe des éleveurs très peu scrupuleux sur les conditions de vie et de reproduction de leurs animaux. Il vaut mieux prendre le temps de se renseigner sur l’établissement, rechercher des avis…",
      "Vous trouverez également de nombreuses annonces de chats à donner sur internet, réseaux sociaux, etc. Attention ici aussi à la façon dont les animaux ont été traités. Un chaton séparé trop jeune de sa mère aura des problèmes d’alimentation et de comportement, voire des soucis de santé. Les tout premiers soins vétérinaires seront aussi à votre charge. Il en sera de même si vous adoptez un chaton auprès d’une connaissance dont l’animal a eu une portée récemment.",
      "Vous pouvez décider de garder un chat errant qui a élu domicile dans votre jardin ; assurez-vous tout d’abord qu’il n’est pas identifié, ou qu’il n’y a pas d’affiches chat perdu dans votre voisinage. Si vous souhaitez lui proposer un foyer, la première étape sera le vétérinaire de toute façon.",
      "Vous pouvez enfin adopter auprès d’une association. Ce n’est pas gratuit, mais les chats sont vaccinés, identifiés, et s’ils sont assez âgés, ils sont également stérilisés. De plus, votre nouveau protégé aura été sociabilisé par des personnes habituées aux chats, et les bénévoles pourront vous donner des informations et des conseils sur la personnalité du chat que vous allez accueillir chez vous (s’il aime les enfants, les autres chats, ses habitudes…). Si vous avez un doute sur votre envie de vous engager sur le long terme, essayez d’être famille d’accueil auprès d’une association ! Mimi et Newt ont déjà dû vous en parler."
    ],
    "img": [],
    "video": [],
    "quizz": true
  }
}
