{
  "_": {
    "text": [
      "Les associations encouragent les mairies à lancer des campagnes de stérilisation et identification des chats errants. Elles s’occupent également de surveiller apporter nourriture et soins aux colonies de « chats libres », et récupèrent les portées de chatons le plus tôt possible afin de les sociabiliser et les faire adopter par des particuliers. Leurs bénévoles accueillent souvent des chats en attendant leur adoption définitive. Ces associations comptent sur les dons des particuliers pour mener leurs actions et protéger au mieux les chats, et sur la compréhension des vétérinaires avec qui elles travaillent afin de pouvoir procéder aux interventions médicales nécessaires pour soigner ou stériliser les chats. Elles mettent aussi parfois en place des concours, des jeux, des ventes d’objets dont le bénéfice servira à leurs actions.",
      "Certaines associations ont des locaux plus ou moins larges où les bénévoles peuvent mettre les chats à l’abri de la rue. Cependant, il y a toujours plus de chats que de places, en local ou dans les familles des bénévoles ou d’accueil.",
      "Si vous voulez vous engager auprès d’une association de protection animale, vous pouvez donner de l’argent, ou de votre temps, même un peu. Vous pouvez leur proposer de l’aide sur une compétence particulière qui leur permettra d’avoir plus de visibilité, de mieux rester en contact avec leurs adoptants, de mieux faire connaitre leurs actions. Il est aussi possible de faire des dons en nature : les chats ont besoin de couvertures, nourriture… certains médicaments pour l’homme peuvent être utilisés pour soigner les chats, par exemple l’amoxicilline, ou le sérum physiologique.",
      "Vous pouvez également devenir famille d’accueil pour un chat ou un chaton : l’association prend ne charge la nourriture et les soins vétérinaires, et vous offrez un peu de place à un chat en attente de son adoption, libérant de la place pour un autre chat qui pourra sortir de la rue. Cela peut être un bon moyen si vous voulez la présence d’un chat mais votre situation ne vous permet pas de vous engager sur le long terme en adoptant."
    ],
    "img": [],
    "video": [],
    "quizz": true
  }
}
