{
  "_": {
    "text": [
      "Les chatons, une fois sevrés, vont avoir besoin de grandes quantités de nourriture riche, élaborée spécialement pour eux, répartie en de nombreux repas, et de beaucoup de sommeil pour garantir une croissance normale. Il ne faut pas réveiller un chaton qui dort ! Les chats peuvent être sujets a des maladies, même s’ils ont la chance de ne pas errer dans la rue.",
      "Les infections des voies urinaires et les calculs rénaux sont notamment souvent présents chez les chats domestiques car ils ne boivent pas assez, ou consomment trop d’aliments qui ne sont pas faits pour eux (le jambon du sandwich, un morceau de gruyère…). Surveillez la consommation d’eau de votre chat ! Les chats peuvent aussi souffrir d’obésité s’ils ne savent pas réguler leur consommation de nourriture. Le stress et l’anxiété, souvent liés à des conflits de territoire ou à l’ennui, peuvent aussi affecter votre chat.",
      "Les infections de gencives et des dents sont également relativement fréquentes. Les chats qui ont vécu dans la rue peuvent aussi avoir attrapé le « sida du chat », transmissible d’un chat à l’autre par morsures et griffades. La plupart des maladies du chat se préviennent grâce à des vaccins à faire chaque année chez le vétérinaire.",
      "Le chat peut être porteur de la toxoplasmose, un parasite qui est transmissible à l’homme sans grande conséquence, sauf pour les femmes enceintes qui n’auraient jamais été infectées. La toxoplasmose est transmissible par les excréments, et peut aussi s’attraper via des légumes crus mal lavés. Il n’est pas nécessaire de se débarrasser de son chat si on est enceinte, mais il faut se renseigner sur les bons gestes auprès d’un vétérinaire.",
      "Dans un intérieur, les chats peuvent être victimes d’accidents domestiques : une casserole d’eau bouillante qui tombe, un produit nettoyant à base de javel laissé sans surveillance, et surtout l’ingestion de plantes toxiques. La liste est longue, et les chats aiment souvent à aller gratter dans les pots ou grignoter les feuilles. Selon la plante consommée, les symptômes peuvent aller du simple vomissement à la paralysie voire le décès."
    ],
    "img": [],
    "video": [],
    "quizz": true
  }
}
